Item.create([
  {
    name: 'ぷれーんベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '448367926_393416173086136_183874813830287431_n.jpg'
  },
  {
    name: 'ごまごまチーズベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '436317368_1154275192441150_7946952439552126009_n.jpg'
  },
  {
    name: '塩バターチーズと抹茶餡のベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '436410747_1389259099134655_8490224785995163075_n.jpg'
  },
  {
    name: '抹茶くろまめベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '441151667_790543266369006_4086722229093462762_n.jpg'
  },
  {
    name: '塩バターちーずと抹茶あんnoベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '436410747_1389259099134655_8490224785995163075_n.jpg'
  },
  {
    name: '珈琲とWチョコレートnoベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '445146333_1380991229281709_2973470017160151259_n.jpg'
  },
  {
    name: '手づくり餡ベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '445935117_1669992430421532_6086842069067037008_n.jpg'
  },
  {
    name: 'ごまごまベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '446201448_792082676398347_8600278502559621449_n.jpg'
  },
  {
    name: 'シナモンれーずんtoクリチnoベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '447674307_1579879375907145_6562794018690038904_n.jpg'
  },
  {
    name: 'MIXベリーとちーずnoベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '447985030_850594876976677_587832459467096466_n.jpg'
  },
  {
    name: 'カレー風味！じゃがチーズミンチnoベーグル',
    description: 'おいしいベーグルです。',
    price: 400,
    image_url: '448334420_718704156964130_7295892781045785211_n.jpg'
  },
  {
    name: 'えんどう豆andコーンとウインナーnoベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '446201448_792082676398347_8600278502559621449_n.jpg'
  },
  {
    name: 'シナモンtoバターnoベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '448892703_1377779646251825_745682635144011264_n.jpg'
  },
  {
    name: '大葉toしらすnoごまごまベーグル',
    description: 'おいしいベーグルです。',
    price: 300,
    image_url: '449470760_441119742019606_4490973000647931036_n.jpg'
  },
  {
    name: '高知産小夏toホワイトチョコnoベーグル',
    description: 'おいしいベーグルです。',
    price: 400,
    image_url: '449837809_437319482614442_4122604782235582375_n.jpg'
  },
  {
    name: 'かぼちゃダマンドnoベーグル',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '453664515_504466202138254_5026899719764524976_n.jpg'
  },
  {
    name: '抹茶きな粉クリームダマンドnoベーグル',
    description: 'おいしいベーグルです。',
    price: 400,
    image_url: '452987619_3714310345450175_4231611331165873600_n.jpg'
  },
  {
    name: 'ナッツとWベリーのカンパーニュ',
    description: 'おいしいベーグルです。',
    price: 400,
    image_url: '455024700_498054372923836_6681410110622218304_n.jpg'
  },
  {
    name: 'レーズンロール',
    description: 'おいしいベーグルです。',
    price: 350,
    image_url: '447133206_1017270439965467_4779068345400096632_n.jpg'
  }
])